Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/tm/FTK2-omegat.tmx
Source language: pl
Languages: uk

source: Chaos zwiększa się w równych odstępach czasu, a długość tych odstępów zależy od wybranego poziomu trudności. Ale nie martwcie się, nieustraszeni śmiałkowie. Chaos w dalszym ciągu nie ma szans w starciu z siłami dobra. Dzięki specjalnym spotkaniom, zadaniom pobocznym i demontowaniu Urządzeń Chaosu będziecie mogli zatrzymać jego przepływ, co zapewni wam odpowiednią ilość czasu na ukończenie celu głównej kampanii.
uk: Хаос регулярно збільшується через певні проміжки часу; швидкість змінюється залежно від вибраного рівня складності. Але безстрашного шукача пригод не налякаєш! Сили добра все ще можуть здолати Хаос. Спеціальні зустрічі, сторонні завдання й демонтаж пристроїв Хаосу допоможуть зупинити потік Хаосу та виграти досить часу для досягнення основної мети кампанії.

source: Chaos stanowi ciągłe zagrożenie dla mieszkańców Fahrulu
uk: Хаос — це постійна загроза для жителів Фарулу.

source: Rodzaje
uk: Типи

source: Chaos przyjmuje wiele nikczemnych form, a przy każdej zmianie na osi czasu chaosu drużyna z pewnością odczuje jej efekty. Pamiętaj, aby zwracać uwagę na oś czasu na górze ekranu – los Fahrulu leży w twoich rękach.
uk: Хаос проявляє себе різними безладними способами. З кожною зміною часової шкали хаосу загін неминуче матиме справу з цими ефектами. Обов'язково стежте за часовою шкалою у верхній частині екрана: доля Фарулу — у ваших руках.

source: Niektóre rodzaje chaosu będą zwiększać wskaźnik chaosu, inne zaś – zmniejszać.
uk: Деякі типи хаосу збільшують шкалу хаосу, а інші — навпаки.

source: Bez względu na to, jak bardzo twoja drużyna chce rozpocząć kolejną przygodę w lochu, rezydencji lub pełnej pułapek krypcie, mądrzy śmiałkowie poświęcają odpowiednią ilość czasu, by skontrolować swój stan i upewnić się, że mają wystarczającą ilość zdrowia (PŻ) i skupienia.
uk: Хоч як швидко члени загону прагнуть увійти в підземелля, садибу чи склеп з безліччю пасток, мудрий шукач пригод завжди знайде час, щоб переконатися, що у нього достатньо здоров'я і зосередженості для цього завдання.

source: Na interfejsie postaci znajdują się wszystkie informacje, których będziesz potrzebować, by sprostać każdemu wyzwaniu w całym Fahrulu. PŻ są wyświetlane na czerwono po lewej stronie panelu, zaś doświadczenie jest wyświetlane w niebieskim kolorze po prawej stronie. Na dole panelu przedstawiony jest twój atak, pancerz, odporność i unik, a szczegóły dotyczące najemników i sanktuariów są widocznie tuż obok wskaźnika skupienia.
uk: Візуальні дані персонажа містять усю інформацію, яка вам знадобиться, щоб упоратися з будь-яким викликом у Фарулі. Здоров'я позначено червоним кольором у лівій частині панелі, досвід\u00A0— синім кольором у правій частині. Ваші показники атаки, броні, опору й ухиляння позначено в нижній частині панелі, а дані про найманців і святилища — по центру поруч зі шкалою зосередженості.

source: Uważnie obserwuj swoje statystyki, by upewnić się, że jesteś w stanie sprostać czekającym na ciebie wyzwaniom!
uk: Слідкуйте за своїми характеристиками: вони визначають вашу готовність до майбутніх викликів!

source: Uratuj Haypenny
uk: Врятуйте Копійку

source: Uratuj Hildebranta
uk: Врятуйте Гільдебранта

source: Uratuj Mamoonę
uk: Врятуйте Серпанія

source: Uratuj Sercołamaczkę
uk: Врятуйте Серцебийку

source: Uratuj Szyszkę
uk: Врятуйте Шишкона

source: Nie udało się
uk: Провалено

source: Ukończono
uk: Пройдено

source: Odkryj
uk: Показати

source: Ukryj
uk: Сховати

source: Wyłącz wyciszenie
uk: Увімк. звук

source: Zdejmij
uk: Зняти

source: Realizacja nieudana
uk: Пред'явлення коду не вдалося

source: Zrealizuj kod
uk: Пред'явлення коду

source: Wpisz kod
uk: Введіть код

source: {0} – niedostępne przy tej pogodzie.
uk: У таку погоду {0} неможливо використати.

source: {0} – już zostało aktywowane.
uk: {0} вже активовано.

source: Chwała Bronnerowi!
uk: Слава Бронеру!

source: Niech w Fahrulu znów zapanuje pokój!
uk: Повернімо мир Фарулу!

source: Super! Dorwijmy ich!
uk: Круто! За ними!

source: Widzę płonący w tobie ogień!
uk: Я бачу вогонь, який палає в тобі!

source: Pójdę za tobą i wstrząsać będę niebem i piekłem, póki twe ręce nie pokryją się krwią i złotem.
uk: Я піду за тобою у вогонь і воду, доки твої руки не покриються кров'ю і золотом.

source: Ruszajmy i wypleńmy zło, które ciemięży moją rodzinę.
uk: Рушаймо вперед і придушімо зло, яке загрожує моїм рідним.

source: Terrapstrąg
uk: Землериб

source: „Stańmy im w gardle okoniem”
uk: «Покажемо їм, де краби зимують!»

source: Odzyskaj {0} od {1} w {2}
uk: {1} ({2}) — забрати {0}

source: Okręt morski
uk: Морське судно

source: Do morza
uk: До моря

source: Wodnik mieszkający na lądzie
uk: Сухопутний акванавт

source: Wsiądź na pokład {0} w {1}
uk: {1} — перейти на {0}

source: Arena Merlingów
uk: Арена мерлангів

source: Wśród ścian tej areny rozbrzmiewają morskie dźwięki, a ryboludzie kibicują swojemu mistrzowi z wielką pasją.
uk: У стінах арени лунають співи риб — це віддані риболюди вболівають за свого чемпіона.

source: „Terrapstrąg! Terrapstrąg! Terrapstrąg!”
uk: «Землериб! Землериб! Землериб!»

source: Pomóż {0} w {1} w miejscu {2}
uk: {2} — {1}, допомогти {0}

source: Zbadaj {0} w {1}
uk: {1} — дослідити {0}

source: Znajdź {0}. Ukrywa się gdzieś w {1}
uk: {1} — знайти {0}

source: Przebij się przez {0} w {1}
uk: {1} — пробитися через {0}

source: Kapitan Johnsgrave
uk: Джонзґрейв

source: Ahoj, szczurze lądowy! Z kapitanem Johnsgrave’em u boku te łotry nawet się nie zorientują, kiedy dostaną łomot!
uk: Вперед, друзяко! Ці негідники навіть не здогадуються, що на них чекає тепер, коли на твоєму боці капітан Джонзґрейв!

source: Czy chcesz odrodzić się w {0}, tracąc {1} PD?
uk: Бажаєте відродитися в: {0}? Ви втратите {1} досвіду.

source: Brak dostępnych gier. Odśwież listę, by znaleźć więcej gier.
uk: Доступних ігор немає; оновіть список, щоб побачити більше

source: Kamień Bezpieczeństwa
uk: Камінь безпеки

source: Kamienie bezpieczeństwa mogą przenieść cię do ostatnio odwiedzonego miasta... jednak ma to swoją cenę.
uk: Якщо телепортуватися за допомогою каменя безпеки, ви потрапите до останнього міста, в якому побували… за певну ціну.

source: Kryjówka Piratów
uk: Піратське укриття

source: Odkąd Merlingowie przejęli morza, piraci zostali zmuszeni do ukrywania się w różnych jaskiniach w całym Fahrulu.
uk: Відколи мерланги запанували на морях, пірати змушені ховатися в різних печерах по всьому Фарулу.

source: To był zaszczyt stanąć z tobą do walki ramię w ramię.
uk: Для мене була велика честь\u00A0битися разом з тобою!

source: Teraz muszę odejść. Powodzenia w dalszej podróży.
uk: Мене чекають справи. Успіхів тобі, шукачу пригод!

source: Muszę się zregenerować.
uk: Настав час трохи розслабитися.

source: Ogień... wzywa mnie. Muszę go odnaleźć.
uk: Вогонь… він кличе мене. Я мушу його знайти.

source: Śmierć, nieuchronny koniec, nadejdzie w odpowiednim czasie. Ale ten czas jeszcze nie nadszedł.
uk: Смерть прийде тоді, коли прийде. Однак, не сьогодні.

source: Słyszę, jak wzywa mnie rodzina...
uk: Я чую поклик рідної крові…

source: Najwyższy czas, bym zmykał w podskokach. Do następnego razu!
uk: Пора мені вшиватися. До зустрічі!

source: Żałosny człowiek! Przypomnij sobie imię Żabójcy, gdy będziesz wydawać ostatnie tchnienie.
uk: Жалюгідна людина! Ти ще згадаєш Бийжабу, коли твоя душа залишатиме тіло.

source: Mój dług został spłacony. Wieczny ogień Fahrulu znów potrzebuje mojej gorejącej armii.
uk: Мій борг сплачено. Вічний вогонь Фарулу знову чекає на мою обвуглену армію.

source: Słyszę ludzi skandujących moje imię!
uk: Я чую, як люди виспівують моє ім'я!

source: Muszę wypłynąć w nieznane. Jeśli morze pozwoli, nasze miecze skrzyżują się ponownie!
uk: Мені треба плисти до нових обріїв. Як розсудить море, то наші мечі знову схрестяться!

source: Kontrakt wygasł
uk: Контракт закінчився

source: Zadanie odblokowane
uk: Завдання розблоковане

source: W grze z niestandardowymi zasadami nie możesz zdobywać wiedzy i osiągnięć.
uk: Очки знань і досягнення не можна набути, якщо діють персоналізовані правила.

source: Terrapstrąg, niegdysiejszy Czempion Morza, został całkowicie pochłonięty przez nowo zdobytą chwałę na lądzie. Niesiony na fali poklasku, szuka nowych możliwości, by jeszcze bardziej rozsławić swoje imię.
uk: Колишній герой моря, Землериб здобув нову славу на суходолі. Як і в піснях, де звучить його ім'я, він завжди шукає можливості збільшити славу.

source: Kapitan Johnsgrave nie miał szczęścia. Choć przegrał z butelką rumu, powrócił w końcu do dawnej chwały jako budzący strach, szanowany korsarz.
uk: Зазнавши багатьох невдач і спорожнивши безліч пляшок рому, капітан Джонзґрейв повернувся до колишньої справи грізного корсара.

source: Skaliste Pustkowie Dropstone
uk: Кам'яниста пустка

source: Szansa na atak krytyczny
uk: Шанс на критичну шкоду від атаки

source: Zwiększona ilość złota z walki i łupów
uk: Збільшена кількість золота від перемоги в бою й здобичі

source: Zwiększona ilość PD podczas zdobywania doświadczenia
uk: Збільшена кількість здобутого досвіду

source: Zwiększa liczba punktów ruchu w świecie na powierzchni
uk: Збільшена кількість очок пересування на карті світу

source: Zwiększona odległość odkrycia ciekawego miejsca w świecie na powierzchni
uk: Збільшена відстань, на якій можна знайти якесь місце на карті світу

source: Jeszcze jedna dodatkowa akcja w walce
uk: Ще одна додаткова дія в бою

source: PŻ zdobywane na końcu każdej tury
uk: Здоров'я, набуте в кінці кожного ходу

source: Przeładuj
uk: Перезарядка

source: Zwój identyfikacji
uk: Визначення

source: Złote monety: {0}
uk: Золотих монет: {0}

source: Osłona przed Krakenem
uk: Оберіг від Кракена

source: Aktywuj, aby odpędzić Krakena z okolicy
uk: Активуйте, щоб тримати Кракена на відстані від цієї області

source: Od wieków ludzie używali tych ogromnych kotłów do trzymania Krakena z daleka. Kiedy je zapalisz, módl się, żeby nie zgasły.
uk: Століттями ці величезні котли використовували, щоб не підпускати до себе страхітливого Кракена. Коли під ними спалахне вогонь, моліться, щоб він не згас.

source: Po zapaleniu te osłony odstraszają krakena w promieniu zasięgu.
uk: Під час запалювання ці щити відштовхують кракенів у радіусі дії.

source: Teraz nie możesz przyjąć nowego członka drużyny.
uk: Зараз ви не можете взяти нового послідовника.

source: Zły {0}
uk: Втілення зла {0}

source: Brak wyników wyszukiwania. Odśwież lub zmień wyszukiwane słowa.
uk: Пошук не дав результатів. Повторіть спробу пізніше або змініть пошукову фразу

source: Hełm króla bandytów
uk: Шолом Короля розбійників

source: Kaptur Nowicjusza
uk: Каптур послушника

source: Loki Fraybee
uk: Локони Фрейбі

source: Kaptur Kata
uk: Каптур ката

source: Kapelusz Szczęściarza
uk: Капелюх Щасливчика

source: Czapka Bagnożłopa
uk: Головний убір Болотопоя

source: Krwawa Kolumna
uk: Колонка крові

source: Bagnorang
uk: Болоторанг

source: Laska Straszydła
uk: Костур опудала

source: Mokry Bumerang
uk: Мокрий бумеранг

source: Obszar Wyssania
uk: Осушення області

source: Obszar Ponaglenia
uk: Прискорення на області

source: Bogling Miotacz
uk: Болотяник-метальник

source: Rafineria Chaosu
uk: Хаосопереробний завод

source: Promieniowanie Chaosu
uk: Випромінення Хаосу

source: Chaos powoli zatruwa tę krainę. Należy powstrzymać Królową za wszelką cenę.
uk: Хаос повільно отруює ці землі... Королеву потрібно зупинити за будь-яку ціну.

source: Królowa rozmieściła nowe urządzenia, które sączą chaos do tego świata. Te nikczemne wynalazki mogą doprowadzić do końca Fahrulu.
uk: Королева встановила нові зловісні пристрої, через які хаос просочується до цього світу. Жахливі машини можуть безповоротно занапастити Фарул.

source: Stara Kopalnia
uk: Стара шахта

source: Pochłonięta przez chaos, niszczejąca kopalnia i symbol dawnej tyranii.
uk: Символ колишньої тиранії — напівзруйнована шахта, поглинена хаосом.

source: Cmentarz Kośćca
uk: Кладовище Кісткера

source: Upiorny cmentarz, którym rzekomo skrywa wyjątkowe zło.
uk: Моторошне кладовище, на якому, за чутками, знайшло собі притулок виняткове зло.

source: Żywa Krypta
uk: Жвавий склеп

source: Z krypty zwykle przeznaczonej dla wiecznego spoczynku dochodzą niezwykłe odgłosy.
uk: Зі склепу, зазвичай призначеного для вічного спочину, долинає якийсь дивний шум.

source: Sanktuarium Cierpienia
uk: Святилище скорботи

source: UX/UI
uk: Користування / Інтерфейс

source: Blokada progresji
uk: Заблокований прогрес

source: Sterowanie
uk: Керування

source: Utracony zapis
uk: Втрачені збереження

source: Wydajność
uk: Швидкодія

source: Inne
uk: Інше

source: Lokalizacja
uk: Локалізація

source: Desynchronizacja z siecią
uk: Розсинхронізація мережі

source: Twierdza Wieży Pustki
uk: Фортеця порожнечі

source: Starożytny Teleport
uk: Прадавній телепорт

source: Magiczne urządzenie, które działa jak portal do nieznanego miejsca. Jest zasilane starożytną magią i wymaga niezwykle uzdolnionego maga do bezpiecznej obsługi.
uk: Магічний пристрій\u00A0— портал до невідомого. Через застосування стародавньої магії безпечно ним керувати зможе лише воістину благословенний маг.

source: Ognista jaskinia
uk: Вогняна печера

source: Pełna lawy jaskinia spotykana tylko w najgłębszych czeluściach piekła.
uk: Печера, пронизана потоками лави. Знайти її можна лише в найглибшій пекельній безодні.

source: Ochrona przed śmiercią
uk: Порятунок від смерті

source: Magiczne grzyby
uk: Чарівні гриби

source: Niektóre fahrulskie grzyby mają zdolność odpierania magii po spożyciu. Inne zabijają w ciągu kilku sekund.
uk: Деякі гриби Фарулу мають здатність нейтралізувати магію. Інші за лічені секунди отруять вас до смерті.

source: Wyzwania podczas przygód
uk: Випробування

source: Wyzwania należy ukończyć podczas jednej sesji.
uk: Випробування необхідно виконати за одне проходження.

source: Grzyb Jaskiniowy
uk: Печерні гриби

source: W przeciwieństwie do swoich trujących kuzynów, grzyby jaskiniowe są całkowicie niegroźne, a ich spożycie może powstrzymać śmierć.
uk: Не треба плутати ці печерні гриби з їхніми отруйними двійниками — вони абсолютно безпечні й можуть врятувати від смерті.

source: Grzyby jaskiniowe
uk: Печерні губки

source: Ten obszar porastają świecące delikatnym światłem jaskiniowe grzyby.
uk: Ця ділянка поросла печерними грибами, що розливаються м'яким сяйвом.

source: Grzyby jaskiniowe były od wieków wykorzystywane do tworzenia niezliczonych leków i trucizn.
uk: Печерні гриби століттями використовують для приготування різноманітних ліків й отрут.

source: Tarcza Statku
uk: Корабельний щит

source: Poziom Chaosu
uk: Рівень Хаосу

source: {0} ruchu
uk: {0} пересування

source: {0}: kontrakt wygasł.
uk: {0}: термін найму закінчився.

source: Zastosowano ustawienia graficzne. Zapisać zmiany?
uk: Налаштування графіки застосовано. Зберегти зміни?

source: Mono
uk: Моно

source: Stereo
uk: Стерео

source: Przybliż
uk: Масштаб +

source: Oddal
uk: Масштаб –

source: Głowa Maxwella
uk: Голова Максвела

source: Sprzęt Czarnej Skały
uk: Спорядження Чорнобрила

source: Pancerz Króla Bandytów
uk: Броня короля розбійників

source: Szata Nowicjusza
uk: Мантія послушника

source: Przeklęta Suknia
uk: Прокляте вбрання

source: Łachmany Szamana
uk: Лахміття шамана

source: Tunika Kata
uk: Туніка ката

source: Pancerz Paladyna
uk: Обладунок паладина

source: Niewrażliwość na przestrach
uk: Імунітет до переляку

source: Wspaniałe wieże, w których znajdują się potężne magiczne przedmioty.
uk: Величний комплекс веж, де можна знайти особливо потужні магічні об'єкти.

source: Manifestacja chaosu rozpleniła się w naszej harmonijnej krainie. Knowania tych bestii są nieznane naszemu ludowi, dlatego potrzebujemy pomocy w przywróceniu pokoju.
uk: У нашому миролюбному місці оселилося втілення хаосу. Поведінка цих звірів незрозуміла. Допоможіть повернути в наше життя гармонію.

source: Wiele celów
uk: Численні цілі

source: Żyjąc w cieniu swojego starszego brata, Grimshaw zawsze znajduje sposób, by siać zniszczenie, chcąc udowodnić swoją wartość.
uk: Ґрімшоу, який раніше жив у тіні свого старшого брата, завжди знаходить спосіб щось зруйнувати й показати, чого вартий.

source: Owianego złą sławą Czempion Rzeźnika gnębi niezaspokojona żądza krwi, a jej skala mierzona jest w monetach i nieboszczykach. Znany z okazywania podziwu równym sobie, walczyć w każdym imieniu... za odpowiednią opłatą.
uk: Кровожерливий герой, відомий як М'ясар-чемпіон, не зупиняється, поки не отримує своє — гору золота або гору трупів. Кажуть, він поважає рівних собі суперників, а тому готовий виступити на чиєму завгодно боці… за певну ціну.

source: Aktywuj
uk: Активувати

source: Aktywuj {0} w {1}
uk: Активувати {0} в {1}

source: Sprzedawca Towarów Magicznych
uk: Купець-чарівник

source: Wokół tego mistycznego wozu kupieckiego roztacza się gęsta, magiczna aura.
uk: Цей мандрівний караван оповитий густою аурою.

source: Magicy radują się na widok wędrownych mistyków i ich towarów.
uk: Той, хто володіє магією, буде радий зустріти мандрівників-містиків з їхніми товарами.

source: Sprzedawca Pancerzy
uk: Купець-броняр

source: Zapach i dźwięk kuźni rozchodzą się w powietrzu. Wprawny płatnerz zaczyna pomiary.
uk: Металічні запахи й звуки кузні сповнюють повітря. Майстер-броняр придивляється до вас.

source: Niewyraźne ślady na kowadle są świadkami wielu wojen, zarówno wygranych, jak i tych przegranych.
uk: Напівстерті позначки на ковадлі можуть багато розповісти про поразки й перемоги.

source: Pojawiła się Zmora
uk: І тут з'явилася скверна

source: Nauczyciel
uk: Інструктор

source: Staje przed tobą zaprawiony w boju wojownik. Ten mistrz oręża chętnie podzieli się swoimi umiejętnościami z każdym śmiałkiem... za odpowiednią cenę.
uk: Перед вами загартований в боях воїн. Цей майстер зброї готовий поділитися навичками з будь-яким шукачем пригод… за гроші.

source: Wyszkoliwszy bohaterów w Wojnach Chaosu, Trener powrócił, by znów świadczyć swoje usługi.
uk: Інструктор, який навчав героїв Воєн Хаосу, повернувся, щоб надавати свої послуги.

source: Gracze wrócą na mapę przygody.
uk: Гравці повернуться на карту пригод.

source: Pełne przywrócenie drużyny
uk: Повне відновлення загону

source: Ruch po kafelkach
uk: Дії з клітинкою

source: Wybierz gracza
uk: Вибрати гравця

source: Zmień gracza
uk: Вибрати гравця (по колу)

source: Pasek narzędzi
uk: Поясне меню

source: Menu zdolności
uk: Меню здібностей

source: Wybierz cel
uk: Вибрати ціль

source: Zmień cel
uk: Вибрати ціль (по колу)

source: Ruch po siatce
uk: Дії з полем

source: Baaaaaaaaaaaa
uk: Бе-е-е-е-е-е-е-е

source: Niewrażliwość
uk: Імунітет

source: Pokaż zadania / oś czasu walki
uk: Переглянути завдання / часову шкалу битви

source: Torba ze złotem
uk: Гаманець із золотом

source: Duża torba wypełniona złotem.
uk: Великий гаманець, повний золота.

source: OPUŚCIĆ STATEK!
uk: ПОКИНУТИ КОРАБЕЛЬ!

source: Zrealizuj
uk: Пред'явити

source: Włącz podsumowanie gracza
uk: Перемкнути зведення про гравця

source: „Trolle Królowej złe. Ktoś zabić Trolle Królowej. Ktoś dobry.”
uk: «Тролі королева погано. Хтось убий тролі королева. Хтось бути хороший».

source: Arrr, najpierw zabierają nam morze, a teraz nasze chałupy. Ktoś musi zająć się tymi rybnymi draniami, zanim stracimy wszystko!
uk: Гр-р-р, спочатку відбирають море, а тепер забирають наші халупи! Хтось має подбати про цих рибооких дияволів, перш ніж вони нас вщент загноблять!

source: Ktoś sssprawia kłopoty na bagnie. Potrzebujemy kogoś, kto zaprowadzi tu ssspokój.
uk: Якісссь пассскудники поссстійно здіймають галассс на нашому болоті. Треба, щоб хтосссь зупинив це безумссство.

source: Koniec tury
uk: Завершити хід

source: Otwórz czat (przytrzymaj)
uk: Відкрити чат (утр.)

source: Przejdź / Przejdź w menu
uk: Керування / Пересування меню

source: Przejdź w menu
uk: Пересування меню

source: Umieść znacznik (naciśnij)
uk: Розмістити маркер (натиснути)

source: Pokaż podsumowanie postaci (LT / RT)
uk: Показати зведення про персонажа (LT / RT)

source: Pokaż podsumowanie drużyny (LT + RT)
uk: Показати зведення про загін (LT / RT)

source: Zmień postać (LB / RB)
uk: Персонаж, по колу (LB / RB)

source: Menu zadań / oś czasu walki (LB + RB)
uk: Меню завдань / Часова шкала (LB / RB)

source: Menu gry
uk: Меню гри

source: Przejście do paska narzędzi / ekwipunku
uk: Поясне меню / Спорядження

source: Wróć / Wyjdź
uk: Назад / Вихід

source: Użyj skupienia
uk: Використати зосередженість

source: Przybliż / Oddal (W górę / W dół)
uk: Масштаб + / – (вгору/вниз)

source: Skupienie na aktywnym graczu (naciśnij)
uk: Зосередитися на активному гравцеві (натиснути)

source: Kryjówka Merlingów
uk: Криївка мерлангів

source: Kryjówka piratów niedawno przejęta przez Merlingów. Ryboludzie gardzą piratami do granic możliwości.
uk: Колись піратське укриття тепер стало криївкою мерлангів. Зневага риболюдів до піратської братії не має меж.

source: Niewrażliwość na wszystkie negatywne efekty
uk: Імунітет до всіх небажаних ефектів

source: Kontroler
uk: Контролер

source: Poszukiwacze przygód często borykają się z brakiem komfortu i bezpieczeństwa, jakie zapewnia ciepłe łóżko i dach nad głową, ale nawet podczas tyrańskich rządów Królowej każda dusza skora do pomocy Ruchowi Oporu może znaleźć usługi, zapasy, sklepy i wiele więcej.\n\nW miastach znajdują się wszystkie niezbędne rzeczy potrzebne w podróży. Niezależnie od tego, czy chcesz się tylko podleczyć przed wyruszeniem w dalszą drogę, czy też szukasz kolejnego zlecenia, miasta są miejscem, gdzie można na chwilę odetchnąć od niebezpieczeństw czyhających w Fahrulu.
uk: Шукачі пригод часто опиняються в різних незатишних і небезпечних місцях, без теплого ліжка й даху над головою. Але навіть за тиранічного правління королеви містам все ще вдається надавати послуги, постачання, товари й інше — кожному, хто бажає допомогти Опору.\n\nУ містах є все необхідне для подорожей. Що б ви не шукали, лікування перед наступною вилазкою чи ще одне оплачуване завдання, міста — це тиха гавань серед небезпечних земель Фарулу.

source: W większości miast znajduje się tętniący życiem rynek. Jest to nie tylko idealne miejsce do uzupełnienia zapasów ziół, broni, eliksirów i innych rzeczy – możesz tu także sprzedać łup, który przypadkowo przykleił się do twojej ręki w niedawno odwiedzanym lochu.\n\nDla poszukiwaczy przygód, którzy chcą odpocząć przed podjęciem kolejnego wyzwania, za niewielką opłatą miasta oferują dostęp do usług i aktywności, takich jak karczmy, uzdrowiciele, kapłani i medytacja.\n\nCzasem jednak, gdy miasto znajdzie się w potrzebie, może cię wezwać.\nNiektóre miasta znalazły się pod oblężeniem przez różnych wrogów Fahrulu. Ruch Oporu musi zrobić wszystko, co w jego mocy, aby uwolnić te osady od niebezpieczeństwa, przełamując oblężenie.\nGdy zastępy wrogów zostaną przegnane z osady, miasto znów będzie oferować różne usługi.
uk: Майже в кожному місті є ринок. Це не тільки ідеальне місце для поповнення запасів трав, зброї й зілля. У містах можна надійно сховати надлишок здобичі з останнього підземелля.\n\nДля шукачів пригод, які захочуть відпочити перед виконанням наступного завдання, в містах є заїжджі двори, послуги цілителів і священнослужителів, а також медитація за невелику плату.\n\nОднак зауважте, що під час пригод вас можуть попросити допомоги місту.\nДеякі міста були оточені різними ворогами Фарулу. Опір має зробити все можливе, щоб звільнити їх від облоги й знешкодити небезпеку.\nКоли вороги відступлять від поселення, ви зможете користуватися усім, що є у звичайному місті.
